"menuAbout" = "Info";
"menuQuit" = " %@ afsluiten";
"menuHide" = "%@ verbergen";

"IDS_FILE_CHOOSER_TITLE" = "Bestand(en) kiezen";
"IDS_DIR_CHOOSER_TITLE" = "Map kiezen";
"IDS_CHOOSER_SELECT_BUTTON" = "Selecteren";
"IDS_FILE_UPLOAD_CHOOSER" = "Selecteer het bestand dat u wilt uploaden door ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Selecteer de bestanden die u wilt uploaden door ";
"IDS_FILE_DOWNLOAD_SAVE" = "Selecteer een locatie voor downloaden door ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Selecteer een locatie voor downloaden";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Meld u aan bij gebied \"{area}\" of {server}";
"IDS_AUTH_PROMPT_NAME"						= "Meld u aan bij {server}";
